tap "homebrew/aliases"
tap "linuxbrew/fonts"

tap "nicholasdille/tap"
tap "nicholasdille/immortal"
tap "claui/whence"
tap "gergelyrozsas/systemctl"
tap "FiloSottile/age", "https://github.com/FiloSottile/age"
tap "dagger/tap"
tap "cuelang/tap"

brew "powerline-go"
brew "font-cascadia-code"
brew "font-cascadia-code-pl"
brew "font-cascadia-mono"
brew "font-cascadia-mono-pl"
brew "whalebrew"

brew "kubernetes-cli"
brew "helm"
brew "kind"
brew "yq"

brew "age"
brew "mkcert"
brew "dagger"
brew "cue"

brew "doitlive"

brew "cowsay"
brew "ponysay"
brew "lolcat"
brew "figlet"
brew "toilet"
