tap "homebrew/aliases"
tap "linuxbrew/fonts"

tap "nicholasdille/tap"
tap "nicholasdille/immortal"
tap "nicholasdille/service"
tap "claui/whence"
tap "gergelyrozsas/systemctl"
tap "homeport/tap"
tap "FairwindsOps/tap"
tap "FiloSottile/age", "https://github.com/FiloSottile/age"
tap "dagger/tap"
tap "cuelang/tap"
tap "anchore/syft"
tap "anchore/grype"
tap "agrinman/tap"

brew "powerline-go"
brew "font-cascadia-code"
brew "font-cascadia-code-pl"
brew "font-cascadia-mono"
brew "font-cascadia-mono-pl"
brew "whalebrew"
brew "bat"
#brew "lima"
brew "tunnelto"
brew "minikube"

brew "kubernetes-cli"
brew "helm"
brew "kind"
brew "jq"
brew "yq"
brew "act"
brew "havener"
brew "pluto"
birew "jmespath/jmespath/jp"

brew "age"
brew "mkcert"
brew "dagger"
brew "cue"
brew "cfssl"
brew "nickgerace/nickgerace/gfold"

brew "doitlive"
brew "pv"
brew "dialog"
brew "cantino/mcfly/mcfly"

brew "cowsay"
brew "ponysay"
brew "lolcat"
brew "figlet"
brew "toilet"
