tap "homebrew/aliases"
tap "linuxbrew/fonts"

tap "nicholasdille/tap"
tap "FiloSottile/age", "https://github.com/FiloSottile/age"

brew "powerline-go"
brew "font-cascadia-code"
brew "font-cascadia-code-pl"
brew "font-cascadia-mono"
brew "font-cascadia-mono-pl"
brew "whalebrew"
brew "bat"

brew "act"

brew "age"
brew "mkcert"
brew "cfssl"
brew "nickgerace/nickgerace/gfold"

brew "direnv"
brew "doitlive"
brew "pv"
brew "dialog"
brew "cantino/mcfly/mcfly"

brew "cowsay"
brew "ponysay"
brew "lolcat"
brew "figlet"
brew "toilet"
